/* Localized versions of Info.plist keys */

CFBundleName = "Sinewave";
CFBundleShortVersionString = "Sinewave version 0.1";
CFBundleGetInfoString = "Sinewave version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
